/* No comment provided by engineer. */
"%d Comment" = "%d kommentar";

/* No comment provided by engineer. */
"%d Comments" = "%d kommentare";

/* No comment provided by engineer. */
"%d days ago" = "%d dage siden";

/* Date format: only change the \"Member since\" part */
"'Member since 'MMM yyyy" = "'Medlem siden 'MMM yyyy";

/* No comment provided by engineer. */
"0 votes" = "0 stemmer";

/* No comment provided by engineer. */
"1 Comment" = "1 kommentar";

/* No comment provided by engineer. */
"1 vote" = "1 stemme";

/* No comment provided by engineer. */
"2 votes" = "2 stemmer";

/* No comment provided by engineer. */
"3 votes" = "3 stemmer";

/* No comment provided by engineer. */
"A suggestion with this title already exists. Please change the title." = "Et forslag med denne titel eksisterer allerede. Brug venligst en anden titel.";

/* No comment provided by engineer. */
"Add" = "Tilføj";

/* No comment provided by engineer. */
"Add a comment..." = "Tilføj en kommentar...";

/* No comment provided by engineer. */
"admin" = "admin";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"Are you sure you want to flag this idea as inappropriate?" = "Er du sikker på at du vil rapportere denne idé som upassende?";

/* No comment provided by engineer. */
"Back" = "Tilbage";

/* No comment provided by engineer. */
"Cancel" = "Annulér";

/* No comment provided by engineer. */
"Category" = "Kategori";

/* No comment provided by engineer. */
"Changing your email address will require it to be confirmed again." = "Hvis du skifter email adressen skal du bekræfte den nye adresse.";

/* No comment provided by engineer. */
"Checking..." = "Indlæser...";

/* No comment provided by engineer. */
"Close" = "Luk";

/* No comment provided by engineer. */
"Comments" = "Kommentare";

/* No comment provided by engineer. */
"Connecting to UserVoice" = "Forbinder til UserVoice";

/* No comment provided by engineer. */
"Contact %@" = "Kontakt %@";

/* No comment provided by engineer. */
"Contact support" = "Kontakt support";

/* No comment provided by engineer. */
"Contact Us" = "Kontakt os";

/* No comment provided by engineer. */
"Create Account" = "Opret konto";

/* No comment provided by engineer. */
"Create idea" = "Opret idé";

/* No comment provided by engineer. */
"Created %d %@" = "Oprettede %1$d %2$@";

/* No comment provided by engineer. */
"Created by" = "Oprettet af";

/* No comment provided by engineer. */
"Description (optional)" = "Beskrivelse (optional)";

/* No comment provided by engineer. */
"Edit my profile" = "Redigér min profil";

/* No comment provided by engineer. */
"Edit Profile" = "Redigér profil";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Error" = "Fejl";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Feedback & Support" = "Feedback & support";

/* No comment provided by engineer. */
"Feedback powered by UserVoice" = "Feedback service drevet af UserVoice";

/* No comment provided by engineer. */
"Flag" = "Rapportér";

/* No comment provided by engineer. */
"Flag as inappropriate" = "Rapportér som upassende";

/* No comment provided by engineer. */
"Flag Comment?" = "Indrapportér kommentar?";

/* No comment provided by engineer. */
"Flag Idea?" = "Indrapportér idé?";

/* No comment provided by engineer. */
"Forgot your password?" = "Glemt adgangskode?";

/* No comment provided by engineer. */
"Give feedback" = "Giv feedback";

/* No comment provided by engineer. */
"Idea" = "Idé";

/* No comment provided by engineer. */
"idea" = "idé";

/* No comment provided by engineer. */
"ideas" = "idéer";

/* No comment provided by engineer. */
"Ideas" = "Idéer";

/* No comment provided by engineer. */
"Ideas Created" = "Idéer oprettet";

/* No comment provided by engineer. */
"Ideas Supported" = "Idéer støttet";

/* No comment provided by engineer. */
"Load more comments..." = "Indlæs flere kommentare...";

/* No comment provided by engineer. */
"Load more ideas..." = "Indlæs flere idéer...";

/* No comment provided by engineer. */
"Loading..." = "Indlæser...";

/* No comment provided by engineer. */
"Logout from UserVoice" = "Log ud af UserVoice";

/* No comment provided by engineer. */
"Looks like it's your first time here, welcome to UserVoice!" = "Velkommen";

/* No comment provided by engineer. */
"Message" = "Besked";

/* No comment provided by engineer. */
"My Profile" = "Min profil";

/* No comment provided by engineer. */
"My profile" = "profil";

/* No comment provided by engineer. */
"Name" = "Navn";

/* No comment provided by engineer. */
"New Suggestion" = "Nye forslag";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Password" = "Adgangskode";

/* No comment provided by engineer. */
"Please enter your email address before submitting your suggestion." = "Skriv venligst din e-mail adresse før du indsender dit forslag.";

/* No comment provided by engineer. */
"Please enter your email address before submitting your ticket." = "Skriv venligst din e-mail adresse før du indsender din anmodning.";

/* No comment provided by engineer. */
"Please enter your email address." = "Skriv venligst din email adresse.";

/* No comment provided by engineer. */
"Please sign in here to comment." = "Log venligst ind her for at kommentere.";

/* No comment provided by engineer. */
"Post date" = "Dato";

/* No comment provided by engineer. */
"Required" = "Påkrævet";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Sign In" = "Log ind";

/* No comment provided by engineer. */
"Sign in" = "Log ind";

/* No comment provided by engineer. */
"Sorry, there was an error in the application." = "Undskyld, der er sket en fejl.";

/* No comment provided by engineer. */
"Sorry, you have no more votes remaining in this forum." = "Du har desværre ikke flere stemmer tilbage i dette forum.";

/* No comment provided by engineer. */
"Sorry, you have run out of votes." = "Du er desværre løbet tør for stemmer.";

/* No comment provided by engineer. */
"Status: %@" = "Status: %@";

/* No comment provided by engineer. */
"Subject" = "Emne";

/* No comment provided by engineer. */
"Success" = "Succes";

/* No comment provided by engineer. */
"Supporting %d %@" = "Støtter %1$d %2$@";

/* No comment provided by engineer. */
"There appears to be a problem with your network connection, please check your connectivity and try again." = "Det ser ud til at der er et problem med din netforbindelse, kontroller venligst din forbindelse og prøv igen.";

/* No comment provided by engineer. */
"There was a problem logging you in, please check your password and try again." = "Der opstod et problem ved log ind, kontroller venligst din adgangskode og prøv igen.";

/* No comment provided by engineer. */
"This application didn't configure UserVoice properly" = "Denne applikation har ikke konfigureret UserVoice korrekt";

/* No comment provided by engineer. */
"Type" = "Type";

/* No comment provided by engineer. */
"Update" = "Opdater";

/* No comment provided by engineer. */
"User name" = "Brugernavn";

/* No comment provided by engineer. */
"User Profile" = "Brugerprofil";

/* No comment provided by engineer. */
"vote" = "stemme";

/* No comment provided by engineer. */
"vote has" = "stemme";

/* No comment provided by engineer. */
"votes" = "stemmer";

/* No comment provided by engineer. */
"votes have" = "stemmer";

/* No comment provided by engineer. */
"Voting for this suggestion is now closed and your %d %@ been returned to you" = "Afstemningen for dette forslag er nu lukket og dine %1$d %2$@ blev returneret til din profil.";

/* No comment provided by engineer. */
"Want to send a private message instead?" = "Vil du sende en privat besked istedet?";

/* No comment provided by engineer. */
"Want to suggest an idea instead?" = "Vil du foreslå en idé istedet?";

/* No comment provided by engineer. */
"We've sent an email telling you how to login and change your password." = "Vi har sendt dig en en email der fortæller hvordan du logger ind og skifter dit password.";

/* No comment provided by engineer. */
"Welcome" = "Velkommen";

/* No comment provided by engineer. */
"Welcome back! We found your profile, but we need you to sign in to verify you are... you." = "Velkommen tilbage! Vi har fundet din profil, men du bliver nødt til at logge ind for at vi kan verififere profilen.";

/* %d for number of votes, %@ for pluralization of 'votes' */
"You have %d %@ remaining in this forum" = "Du har %1$d %2$@ tilbage i dette forum";

/* No comment provided by engineer. */
"You have successfully flagged this comment as inappropriate." = "Du nu har rapporteret denne kommentar som upassende.";

/* No comment provided by engineer. */
"You have successfully flagged this idea as inappropriate." = "Du nu har rapporteret denne idé som upassende.";

/* No comment provided by engineer. */
"You will need to sign in to vote." = "Du skal logge ind for at stemme.";

/* No comment provided by engineer. */
"Your email has not yet been confirmed" = "Du har endnu ikke bekræftet din email";

/* No comment provided by engineer. */
"Your idea \"%@\" was successfully created." = "Din idé \"%@\" er blevet oprettet.";

/* No comment provided by engineer. */
"Your ticket was successfully submitted." = "Din anmodning er blevet indsendt.";

